/* Localized versions of Info.plist keys */

CFBundleName = "Eventos de Imagens";
NSHumanReadableCopyright = "Copyright © 2003-2009 Apple Inc. Todos os direitos reservados.";
ProjectName = "Eventos de Imagens";
